<?php 
 
// +---------------------------------------------------------------------- 
// | ThinkPHP [ WE CAN DO IT JUST THINK ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006~2018 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author:  勇☆贳&卟☆莣 <1329939330@qq.com>
// +----------------------------------------------------------------------
  
  return array (
  'AppID' => 'dstjsrtjdtsrkyfxdymks',
  'AppSecret' => 'sjtrktdyjydtugstjskrjwsdjsts3246213724',
);